const jokes = [
    "Работа программиста и шамана имеет много общего - оба бормочут непонятные слова, совершают непонятные действия и не могут объяснить, как оно работает.",
    "Из комбинации лени и логики получаются программисты.",
    "Если бы программисты были врачами, им бы говорили «У меня болит нога», а они отвечали «Ну не знаю, у меня такая же нога, а ничего не болит».",
    "Жил-был программист и было у него два сына - Антон и Неантон.",
    "- Чем отличается программист от политика? \n- Программисту платят деньги за работающие программы.",
    "- Хуже всего приходится программистам из Microsoft. \n- Им, бедолагам, в случае чего и обругать-то некого."
]
export default jokes;